{
  "error": 0,
  "response": [
    {
      "id": 272,
      "title": "भगवान आदिनाथ चालीसा",
      "subtitle": "शीश नवा अरिहंत को",
      "logo": "https://image.ibb.co/f4TBk5/tirthankar_S.png",
      "link": "https://image.ibb.co/f4TBk5/tirthankar_S.png",
      "description": "<body background=\"https://image.ibb.co/g1Spq5/b52.png\"><p align=\"center\">\r\n<font color=\"RED\"><b><u>भगवान आदिनाथ चालीसा</u></b></font><br />\r\n<br />\r\nशीश नवा अरिहंत को, सिद्धन करू प्रणाम <br />\r\nउपाध्याय आचार्य का ले सुखकारी नाम ॥१॥<br />\r\n<br />\r\nसर्व साधु और सरस्वती जिन मन्दिर सुखकार <br />\r\nआदिनाथ भगवान को मन मन्दिर में धार ॥२॥<br />\r\n<br />\r\nजै जै आदिनाथ जिन स्वामी, तीनकाल तिहूं जग में नामी <br />\r\nवेष दिगम्बर धार रहे हो, कर्मों को तुम मार रहे हो ॥३॥<br />\r\n<br />\r\nहो सर्वज्ञ बात सब जानो सारी दुनियां को पहचानो <br />\r\nनगर अयोध्या जो कहलाये, राजा नाभिराज बतलाये ॥४॥<br />\r\n<br />\r\nमरुदेवी माता के उदर से, चैत वदी नवमी को जन्मे <br />\r\nतुमने जग को ज्ञान सिखाया, कर्मभूमी का बीज उपाया ॥५॥<br />\r\n<br />\r\nकल्पवृक्ष जब लगे बिछरने, जनता आई दुखड़ा कहने <br />\r\nसब का संशय तभी भगाया, सूर्य चन्द्र का ज्ञान कराया ॥६॥<br />\r\n<br />\r\nखेती करना भी सिखलाया, न्याय दण्ड आदिक समझाया <br />\r\nतुमने राज किया नीति का, सबक आपसे जग ने सीखा ॥७॥<br />\r\n<br />\r\nपुत्र आपका भरत बताया, चक्रवर्ती जग में कहलाया <br />\r\nबाहुबली जो पुत्र तुम्हारे, सब से पहले मोक्ष सिधारे ॥८॥<br />\r\n<br />\r\nसुता आपकी दो बतलाई, ब्राह्मी और सुन्दरी कहलाई <br />\r\nउनको भी विद्या सिखलाई, अक्षर और गिनती बतलाई ॥९॥<br />\r\n<br />\r\nएक दिन राजसभा के अन्दर, एक अप्सरा नाच रही थी <br />\r\nआयु उसकी बहुत अल्प थी, इसीलिए आगे नहीं नाच रही थी ॥१०॥<br />\r\n<br />\r\nविलय हो गया उसका सत्वर, झट आया वैराग्य उमड़कर <br />\r\nबेटों को झट पास बुलाया, राज पाट सब में बंटवाया ॥११॥<br />\r\n<br />\r\nछोड सभी झंझट संसारी, वन जाने की करी तैयारी <br />\r\nराव (राजा) हजारों साथ सिधाए, राजपाट तज वन को धाये ॥१२॥<br />\r\n<br />\r\nलेकिन जब तुमने तप किना, सबने अपना रस्ता लीना <br />\r\nवेष दिगम्बर तजकर सबने, छाल आदि के कपड़े पहने ॥१३॥<br />\r\n<br />\r\nभूख प्यास से जब घबराये, फल आदिक खा भूख मिटाये <br />\r\nतीन सौ त्रेसठ धर्म फैलाये, जो अब दुनियां में दिखलाये ॥१४॥<br />\r\n<br />\r\nछैः महीने तक ध्यान लगाये, फिर भोजन करने को धाये <br />\r\nभोजन विधि जाने नहिं कोय, कैसे प्रभु का भोजन होय ॥१५॥<br />\r\n<br />\r\nइसी तरह बस चलते चलते, छः महीने भोजन बिन बीते <br />\r\nनगर हस्तिनापुर में आये, राजा सोम श्रेयांस बताए ॥१६॥<br />\r\n<br />\r\nयाद तभी पिछला भव आया, तुमको फौरन ही पड़धाया <br />\r\nरस गन्ने का तुमने पाया, दुनिया को उपदेश सुनाया ॥१७॥<br />\r\n<br />\r\nतप कर केवल ज्ञान पाया, मोक्ष गए सब जग हर्षाया <br />\r\nअतिशय युक्त तुम्हारा मन्दिर, चांदखेड़ी भंवरे के अन्दर ॥१८॥<br />\r\n<br />\r\nउसका यह अतिशय बतलाया, कष्ट क्लेश का होय सफाया <br />\r\nमानतुंग पर दया दिखाई, जंजीरें सब काट गिराई ॥१९॥<br />\r\n<br />\r\nराजसभा में मान बढ़ाया, जैन धर्म जग में फैलाया <br />\r\nमुझ पर भी महिमा दिखलाओ, कष्ट भक्त का दूर भगाओ ॥२०॥<br />\r\n<br />\r\n<sub>(सोरठा)</sub><br />\r\n<i>नित चालीस ही बार, पाठ करे चालीस दिन <br />\r\nखेवे धूप अपार, चांदखेड़ी में आय के ॥<br />\r\n<br />\r\nहोय कुबेर समान, जन्म दरिद्री होय जो<br />\r\nजिनके नहीं सन्तान, नाम वंश जग में चले ॥</i><br />\r\n<br /><br /><br /><br /><br /><br /><br /><br /><br /><br />\r\n</p></body>"
    },
    {
      "id": 273,
      "title": "भगवान महावीर चालीसा",
      "subtitle": "शीश नवा अरिहंत को",
      "logo": "https://image.ibb.co/f4TBk5/tirthankar_S.png",
      "link": "https://image.ibb.co/f4TBk5/tirthankar_S.png",
      "description": "<body background=\"https://image.ibb.co/g1Spq5/b52.png\"><p align=\"center\">\r\n<font color=\"RED\"><b><u>भगवान महावीर चालीसा</u></b></font><br />\r\n<br />\r\nशीश नवा अरिहंत को, सिद्धन करू प्रणाम <br />\r\nउपाध्याय आचार्य का ले सुखकारी नाम ॥१॥<br />\r\n<br />\r\nसर्व साधू और सरस्वती, जिनमन्दिर सुखकार <br />\r\nमहावीर भगवान् को मन मंदिर में धार ॥२॥<br />\r\n<br />\r\nजय महावीर दयालु स्वामी, वीर प्रभु तुम जग में नामी<br />\r\nवर्धमान हैं नाम तुम्हारा, लगे ह्रदय को प्यारा प्यारा ॥३॥<br />\r\n<br />\r\nशांत छवि मन मोहिनी मूरत, शांत हंसिली सोहिनी सूरत<br />\r\nतुमने वेश दिगंबर धारा, करम शत्रु भी तुमसे हारा ॥४॥<br />\r\n<br />\r\nक्रोध मान वा लोभ भगाया माया ने तुमसे डर खाया <br />\r\nतू सर्वज्ञ सर्व का ज्ञाता, तुझको दुनिया से क्या नाता ॥५॥<br />\r\n<br />\r\nतुझमे नहीं राग वा द्वेष, वीतराग तू हित उपदेश <br />\r\nतेरा नाम जगत में सच्चा, जिसको जाने बच्चा बच्चा ॥६॥<br />\r\n<br />\r\nभुत प्रेत तुमसे भय खावे, व्यंतर राक्षस सब भाग जावे<br />\r\nमहा व्याधि मारी न सतावे, अतिविकराल काल डर खावे ॥७॥<br />\r\n<br />\r\nकाला नाग होय फन धारी, या हो शेर भयंकर भारी <br />\r\nना ही कोई बचाने वाला, स्वामी तुम ही करो प्रतिपाला ॥८॥<br />\r\n<br />\r\nअग्नि दावानल सुलग रही हो, तेज हवा से भड़क रही हो<br />\r\nनाम तुम्हारा सब दुख खोवे, आग एकदम ठंडी होवे ॥९॥<br />\r\n<br />\r\nहिंसामय था भारत सारा, तब तुमने लीना अवतारा <br />\r\nजन्म लिया कुंडलपुर नगरी, हुई सुखी तब जनता सगरी ॥१०॥<br />\r\n<br />\r\nसिद्धार्थ जी पिता तुम्हारे, त्रिशाला की आँखों के तारे <br />\r\nछोड़ के सब झंझट संसारी, स्वामी हुए बाल ब्रम्हाचारी ॥११॥<br />\r\n<br />\r\nपंचम काल महा दुखदायी, चांदनपुर महिमा दिखलाई <br />\r\nटीले में अतिशय दिखलाया, एक गाय का दुध झराया ॥१२॥<br />\r\n<br />\r\nसोच हुआ मन में ग्वाले के, पंहुचा एक फावड़ा लेके <br />\r\nसारा टीला खोद गिराया, तब तुमने दर्शन दिखलाया ॥१३॥<br />\r\n<br />\r\nजोधराज को दुख ने घेरा, उसने नाम जपा जब तेरा <br />\r\nठंडा हुआ तोप का गोला, तब सब ने जयकारा बोला ॥१४॥<br />\r\n<br />\r\nमंत्री ने मंदिर बनवाया, राजा ने भी दरब लगाया <br />\r\nबड़ी धर्मशाला बनवाई, तुमको लाने की ठहराई ॥१५॥<br />\r\n<br />\r\nतुमने तोड़ी बीसों गाडी, पहिया खिसका नहीं अगाडी <br />\r\nग्वाले ने जब हाथ लगाया, फिर तो रथ चलता ही पाया ॥१६॥<br />\r\n<br />\r\nपहले दिन बैसाख वदी के, रथ जाता है तीर नदी के <br />\r\nमीना गुजर सब ही आते, नाच कूद सब चित उमगाते ॥१७॥<br />\r\n<br />\r\nस्वामी तुमने प्रेम निभाया, ग्वाले का तुम मान बढाया <br />\r\nहाथ लगे ग्वाले का तब ही, स्वामी रथ चलता हैं तब ही ॥१८॥<br />\r\n<br />\r\nमेरी हैं टूटी सी नैया, तुम बिन स्वामी कोई ना खिवैया <br />\r\nमुझ पर स्वामी ज़रा कृपा कर, मैं हु प्रभु तुम्हारा चाकर ॥१९॥<br />\r\n<br />\r\nतुमसे मैं प्रभु कुछ नहीं चाहू, जनम जनम तव दर्शन चाहू <br />\r\nचालिसे को चन्द्र बनावे, वीर प्रभु को शीश नमावे ॥२०॥<br /><br />\r\n<sub>(सोरठा)</sub><br />\r\n<i>नित ही चालीस बार, पाठ करे चालीस <br />\r\nखेय धुप अपार, वर्धमान जिन सामने ॥<br />\r\n<br />\r\nहोय कुबेर समान, जन्म दरिद्र होय जो <br />\r\nजिसके नहीं संतान, नाम वंश जग में चले ॥</i><br />\r\n<br />\r\n<br />\r\n<br /><br /><br /><br /><br /><br /><br /><br /><br /><br />\r\n</p></body>"
    }
  ],
  "detail": ""
}